
/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "85"; */
"85.title" = "1. elem";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "87"; */
"87.title" = "3. elem";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "csatorna előugró menü"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "csatorna előugró menü";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "89"; */
"89.title" = "2. elem";
